{
  "<span>1 Billion+</span>lines of code": "",
  "<span>18 Million+</span>VMs spun up": "",
  "<span>500,000+</span>developers": "",
  "A robust development environment in the form of virtual machines(VMs)": "",
  "A vibrant community where developers can exchange ideas and learn": "",
  "API Access": "",
  "API Tokens": "",
  "About": "",
  "About Koding": "",
  "Access Key": "",
  "AccountKeyListItem RevokeAccessModal first paragraph": "",
  "Add new API Token": "",
  "Administration": "",
  "Amazing development tools in the form of an online IDE and browser based Terminal to operate on this VM": "",
  "Are you sure you want to cancel publishing this item?": "",
  "Are you sure you want to delete the item. This cannot be undone.": "",
  "Are you sure you want to publish this item?\n      It will be visible to ALL Koding members!": "",
  "Are you sure?": "",
  "Blocked Users": "",
  "Brand Assets": "",
  "Build": "",
  "Build Your Stack": "",
  "CANCEL": "",
  "CANCEL PREVIEW": "",
  "Cancel": "",
  "Close": "",
  "Confirm": "",
  "Create": "Oluştur",
  "Create a Stack": "Yığın Oluştur",
  "Create a Stack for Your Team": "Takımın için yığın oluştur",
  "Create a blueprint for your team's entire infrastructure": "Takımınızın geliştirme altyapısını oluşturun.",
  "Currently there is no view for this section. Why don't you add new one?": "",
  "Custom Views": "",
  "Delete": "",
  "Do you really want to revoke <strong>": "",
  "Do you want to remove?": "",
  "Enable API Access": "",
  "Enter": "",
  "Enter Credentials": "",
  "Enter your Credentials": "",
  "General": "",
  "Get in touch with us": "",
  "Home Pages": "",
  "HomePageCustomView First content": "",
  "If you want to register a new key, you can use <code>$ kd register</code> command anytime.": "",
  "Invitations": "",
  "Invite Your Team": "",
  "Invite teams": "",
  "Koding Administration": "",
  "Koding gives developers three essentials that they need as they begin their cloud based development projects:": "",
  "Koding is a developer community and cloud development environment where developers come together and code in the browser – with a real development server to run their code. Developers can work, collaborate, write and run apps without jumping through hoops and spending unnecessary money.": "",
  "Manage teams": "",
  "Members": "",
  "No API token found!": "",
  "No API tokens found!": "",
  "Not Active": "",
  "Onboarding": "",
  "PREVIEW": "",
  "Preview": "",
  "Publish": "",
  "Remove API Token": "",
  "Resources": "",
  "SAVE": "",
  "So if you have a project that you are thinking of starting or if you want to learn a new technology or if you just want to tinker, Koding is right place to do it. Say goodbye to your localhost and develop in the cloud.": "",
  "Team Logs": "",
  "Team Settings": "",
  "To access your VMs you need to build your stack.": "",
  "To set up your machines we need your cloud provider credentials.": "",
  "Topic Moderation": "",
  "View access key": "",
  "ViewAccessKeyModal FirstSentence": "",
  "ViewAccessKeyModal LastSentence": "",
  "Where we are?": "",
  "Widgets": "",
  "Yes, Revoke Access": "",
  "You are about to cancel preview mode for this item. If you don't have any preview enabled item, be sure you removed the preview cookie by pressing the CANCEL PREVIEW button.": "",
  "You are about to preview this item. Be sure, you already clicked the PREVIEW button to set the cookie.<br /><br /> Incognito window won't work because it won't have a preview cookie unless you set one.<br /><br /> Known issue: If you have a cookie, you will only see the selected preview item. Currently we won't show you already published item. Sorry for that :( ": ""
}